img/2-RDF-avanzado-tripleta-L3-10-auto/e3Wx.mmd
flowchart LR
  c01[ex:c01] -->|ex:hasEvaluation| e1((_:e1))
  e1 -->|ex:name| name["Proyecto"]
